Repository: brave/brave-ios
Catalog: BraveWidgets/*.lproj/BraveWidgets.strings
Languages: id_id, pl

# 0W40Cl
source: New Tab
id_id: Tab Baru
pl: Nowa karta

# 5ixvGX-tYwiRd
source: There are ${count} options matching ‘Est. Time Saved’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Perkiraan Penghematan Waktu'.
pl: Do „Szacowany zaoszczędzony czas” pasuje następująca liczba opcji: ${count}

# 5ixvGX-vjA5pZ
source: There are ${count} options matching ‘Est. Data Saved’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Perkiraan Penghematan Data'.
pl: Do „Szacowane zaoszczędzone dane” pasuje następująca liczba opcji: ${count}

# 5ixvGX-xcI3h9
source: There are ${count} options matching ‘Ads Blocked’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Iklan yang Diblokir'.
pl: Do „Zablokowane reklamy” pasuje następująca liczba opcji: ${count}

# 7JYzOv
source: Stat Kind
id_id: Jenis
pl: Typ

# 8vyYRy
source: Slot 3
pl: nr 3

# 9E2oRR
source: Slot 1
pl: nr 1

# AGMpus
source: Shortcuts Configuration
id_id: Konfigurasi Jalan Pintas
pl: Konfiguracja skrótów

# bUXzTx
source: Stat Kind
id_id: Jenis Statistik
pl: Rodzaj statystyk

# crhbMy
source: Bookmarks
id_id: Markah
pl: Zakładki

# e13lS3-0W40Cl
source: Just to confirm, you wanted ‘New Tab’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Tab Baru'?
pl: Czy na pewno masz na myśli „Nowa karta”?

# e13lS3-crhbMy
source: Just to confirm, you wanted ‘Bookmarks’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Markah'?
pl: Czy na pewno masz na myśli „Zakładki”?

# e13lS3-nthxSL
source: Just to confirm, you wanted ‘Downloads’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Unduhan'?
pl: Czy na pewno masz na myśli „Pobrania”?

# e13lS3-VBH4G6
source: Just to confirm, you wanted ‘History’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Riwayat'?
pl: Czy na pewno masz na myśli „Historia”?

# e13lS3-vs094F
source: Just to confirm, you wanted ‘New Private Tab’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Tab Privat baru'?
pl: Czy na pewno masz na myśli „Nowa karta w trybie prywatnym”?

# EUS9FL
source: Widget Shortcut
id_id: Jalan Pintas Widget
pl: Skrót jako widget

# gpCwrM
source: Stats Configuration
id_id: Konfigurasi Statistik
pl: Konfiguracja statystyk

# joEZJM
source: Slot 2
pl: nr 2

# L1fziM-0W40Cl
source: There are ${count} options matching ‘New Tab’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Tab Baru'.
pl: Do „Nowa karta” pasuje następująca liczba opcji: ${count}

# L1fziM-crhbMy
source: There are ${count} options matching ‘Bookmarks’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Markah'.
pl: Do „Zakładki” pasuje następująca liczba opcji: ${count}

# L1fziM-nthxSL
source: There are ${count} options matching ‘Downloads’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Unduhan'.
pl: Do „Pobrania” pasuje następująca liczba opcji: ${count}

# L1fziM-VBH4G6
source: There are ${count} options matching ‘History’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Riwayat'.
pl: Do „Historia” pasuje następująca liczba opcji: ${count}

# L1fziM-vs094F
source: There are ${count} options matching ‘New Private Tab’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Tab Privat Baru'.
pl: Do „Nowa karta w trybie prywatnym” pasuje następująca liczba opcji: ${count}

# nthxSL
source: Downloads
id_id: Unduhan
pl: Pobrania

# r2EI05-0W40Cl
source: Just to confirm, you wanted ‘New Tab’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Tab Baru'?
pl: Czy na pewno masz na myśli „Nowa karta”?

# r2EI05-crhbMy
source: Just to confirm, you wanted ‘Bookmarks’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Markah'?
pl: Czy na pewno masz na myśli „Zakładki”?

# r2EI05-nthxSL
source: Just to confirm, you wanted ‘Downloads’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Unduhan'?
pl: Czy na pewno masz na myśli „Pobrania”?

# r2EI05-VBH4G6
source: Just to confirm, you wanted ‘History’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Riwayat'?
pl: Czy na pewno masz na myśli „Historia”?

# r2EI05-vs094F
source: Just to confirm, you wanted ‘New Private Tab’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Tab Privat baru'?
pl: Czy na pewno masz na myśli „Nowa karta w trybie prywatnym”?

# sdOBtj-tYwiRd
source: Just to confirm, you wanted ‘Est. Time Saved’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Perkiraan Penghematan Waktu'?
pl: Czy na pewno masz na myśli „Szacowany zaoszczędzony czas”?

# sdOBtj-vjA5pZ
source: Just to confirm, you wanted ‘Est. Data Saved’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Perkiraan Penghematan Data'?
pl: Czy na pewno masz na myśli „Szacowane zaoszczędzone dane”?

# sdOBtj-xcI3h9
source: Just to confirm, you wanted ‘Ads Blocked’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Iklan yang Diblokir'?
pl: Czy na pewno masz na myśli „Zablokowane reklamy”?

# tNCrcE-0W40Cl
source: There are ${count} options matching ‘New Tab’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Tab Baru'.
pl: Do „Nowa karta” pasuje następująca liczba opcji: ${count}

# tNCrcE-crhbMy
source: There are ${count} options matching ‘Bookmarks’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Markah'.
pl: Do „Zakładki” pasuje następująca liczba opcji: ${count}

# tNCrcE-nthxSL
source: There are ${count} options matching ‘Downloads’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Unduhan'.
pl: Do „Pobrania” pasuje następująca liczba opcji: ${count}

# tNCrcE-VBH4G6
source: There are ${count} options matching ‘History’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Riwayat'.
pl: Do „Historia” pasuje następująca liczba opcji: ${count}

# tNCrcE-vs094F
source: There are ${count} options matching ‘New Private Tab’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Tab Privat Baru'.
pl: Do „Nowa karta w trybie prywatnym” pasuje następująca liczba opcji: ${count}

# TxuMja-0W40Cl
source: There are ${count} options matching ‘New Tab’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Tab Baru'.
pl: Do „Nowa karta” pasuje następująca liczba opcji: ${count}

# TxuMja-crhbMy
source: There are ${count} options matching ‘Bookmarks’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Markah'.
pl: Do „Zakładki” pasuje następująca liczba opcji: ${count}

# TxuMja-nthxSL
source: There are ${count} options matching ‘Downloads’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Unduhan'.
pl: Do „Pobrania” pasuje następująca liczba opcji: ${count}

# TxuMja-VBH4G6
source: There are ${count} options matching ‘History’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Riwayat'.
pl: Do „Historia” pasuje następująca liczba opcji: ${count}

# TxuMja-vs094F
source: There are ${count} options matching ‘New Private Tab’.
id_id: Terdapat ${count} pilihan yang sesuai dengan 'Tab Privat Baru'.
pl: Do „Nowa karta w trybie prywatnym” pasuje następująca liczba opcji: ${count}

# tYwiRd
source: Est. Time Saved
id_id: Perkiraan Penghematan Waktu
pl: Szacowany zaoszczędzony czas

# VBH4G6
source: History
id_id: Riwayat
pl: Historia

# vjA5pZ
source: Est. Data Saved
id_id: Perkiraan Penghematan Data
pl: Szacowane zaoszczędzone dane

# vs094F
source: New Private Tab
id_id: Tab Privat Baru
pl: Nowa karta w trybie prywatnym

# xcI3h9
source: Ads Blocked
id_id: Iklan yang Diblokir
pl: Zablokowane reklamy

# YQiQuz-0W40Cl
source: Just to confirm, you wanted ‘New Tab’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Tab Baru'?
pl: Czy na pewno masz na myśli „Nowa karta”?

# YQiQuz-crhbMy
source: Just to confirm, you wanted ‘Bookmarks’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Markah'?
pl: Czy na pewno masz na myśli „Zakładki”?

# YQiQuz-nthxSL
source: Just to confirm, you wanted ‘Downloads’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Unduhan'?
pl: Czy na pewno masz na myśli „Pobrania”?

# YQiQuz-VBH4G6
source: Just to confirm, you wanted ‘History’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Riwayat'?
pl: Czy na pewno masz na myśli „Historia”?

# YQiQuz-vs094F
source: Just to confirm, you wanted ‘New Private Tab’?
id_id: Hanya untuk mengonfirmasi, Anda ingin 'Tab Privat baru'?
pl: Czy na pewno masz na myśli „Nowa karta w trybie prywatnym”?
